{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|bos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|eos|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|unk|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|pad|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {}
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|unk|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|bos|>": 0,
      "<|eos|>": 1,
      "<|unk|>": 2,
      "<|pad|>": 3,
      "<|im_start|>": 4,
      "<|im_end|>": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "¡": 100,
      "¢": 101,
      "£": 102,
      "¤": 103,
      "¥": 104,
      "¦": 105,
      "§": 106,
      "¨": 107,
      "©": 108,
      "ª": 109,
      "«": 110,
      "¬": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "À": 130,
      "Á": 131,
      "Â": 132,
      "Ã": 133,
      "Ä": 134,
      "Å": 135,
      "Æ": 136,
      "Ç": 137,
      "È": 138,
      "É": 139,
      "Ê": 140,
      "Ë": 141,
      "Ì": 142,
      "Í": 143,
      "Î": 144,
      "Ï": 145,
      "Ð": 146,
      "Ñ": 147,
      "Ò": 148,
      "Ó": 149,
      "Ô": 150,
      "Õ": 151,
      "Ö": 152,
      "×": 153,
      "Ø": 154,
      "Ù": 155,
      "Ú": 156,
      "Û": 157,
      "Ü": 158,
      "Ý": 159,
      "Þ": 160,
      "ß": 161,
      "à": 162,
      "á": 163,
      "â": 164,
      "ã": 165,
      "ä": 166,
      "å": 167,
      "æ": 168,
      "ç": 169,
      "è": 170,
      "é": 171,
      "ê": 172,
      "ë": 173,
      "ì": 174,
      "í": 175,
      "î": 176,
      "ï": 177,
      "ð": 178,
      "ñ": 179,
      "ò": 180,
      "ó": 181,
      "ô": 182,
      "õ": 183,
      "ö": 184,
      "÷": 185,
      "ø": 186,
      "ù": 187,
      "ú": 188,
      "û": 189,
      "ü": 190,
      "ý": 191,
      "þ": 192,
      "ÿ": 193,
      "Ā": 194,
      "ā": 195,
      "Ă": 196,
      "ă": 197,
      "Ą": 198,
      "ą": 199,
      "Ć": 200,
      "ć": 201,
      "Ĉ": 202,
      "ĉ": 203,
      "Ċ": 204,
      "ċ": 205,
      "Č": 206,
      "č": 207,
      "Ď": 208,
      "ď": 209,
      "Đ": 210,
      "đ": 211,
      "Ē": 212,
      "ē": 213,
      "Ĕ": 214,
      "ĕ": 215,
      "Ė": 216,
      "ė": 217,
      "Ę": 218,
      "ę": 219,
      "Ě": 220,
      "ě": 221,
      "Ĝ": 222,
      "ĝ": 223,
      "Ğ": 224,
      "ğ": 225,
      "Ġ": 226,
      "ġ": 227,
      "Ģ": 228,
      "ģ": 229,
      "Ĥ": 230,
      "ĥ": 231,
      "Ħ": 232,
      "ħ": 233,
      "Ĩ": 234,
      "ĩ": 235,
      "Ī": 236,
      "ī": 237,
      "Ĭ": 238,
      "ĭ": 239,
      "Į": 240,
      "į": 241,
      "İ": 242,
      "ı": 243,
      "Ĳ": 244,
      "ĳ": 245,
      "Ĵ": 246,
      "ĵ": 247,
      "Ķ": 248,
      "ķ": 249,
      "ĸ": 250,
      "Ĺ": 251,
      "ĺ": 252,
      "Ļ": 253,
      "ļ": 254,
      "Ľ": 255,
      "ľ": 256,
      "Ŀ": 257,
      "ŀ": 258,
      "Ł": 259,
      "ł": 260,
      "Ń": 261,
      "Ġt": 262,
      "Ġa": 263,
      "he": 264,
      "in": 265,
      "re": 266,
      "on": 267,
      "Ġthe": 268,
      "er": 269,
      "at": 270,
      "Ġs": 271,
      "Ġo": 272,
      "en": 273,
      "Ġc": 274,
      "is": 275,
      "es": 276,
      "Ġw": 277,
      "or": 278,
      "it": 279,
      "an": 280,
      "al": 281,
      "Ġp": 282,
      "Ġf": 283,
      "Ġof": 284,
      "ed": 285,
      "Ġan": 286,
      "Ġb": 287,
      "ar": 288,
      "Ġin": 289,
      "ion": 290,
      "ing": 291,
      "Ġm": 292,
      "ic": 293,
      "ou": 294,
      "Ġd": 295,
      "Ġto": 296,
      "Ġand": 297,
      "le": 298,
      "ro": 299,
      "as": 300,
      "Ġth": 301,
      "ct": 302,
      "ent": 303,
      "Ġh": 304,
      "Ġe": 305,
      "Ġn": 306,
      "om": 307,
      "Ġre": 308,
      "st": 309,
      "ve": 310,
      "il": 311,
      "Ġl": 312,
      "Ġis": 313,
      "et": 314,
      "ly": 315,
      "ation": 316,
      "ĠT": 317,
      "im": 318,
      "ol": 319,
      "ut": 320,
      "Ġg": 321,
      "ot": 322,
      "se": 323,
      "ra": 324,
      "Ġbe": 325,
      "ce": 326,
      "id": 327,
      "ig": 328,
      "Ġfor": 329,
      "ĠA": 330,
      "ow": 331,
      "âĢ": 332,
      "ĠS": 333,
      "ĠI": 334,
      "Ġu": 335,
      "ch": 336,
      "Ġthat": 337,
      "Ġon": 338,
      "Ġ(": 339,
      "ur": 340,
      "ĠC": 341,
      "ver": 342,
      "ul": 343,
      "Ġ1": 344,
      "am": 345,
      "Ġst": 346,
      "el": 347,
      "ith": 348,
      "Ġy": 349,
      "ay": 350,
      "ir": 351,
      "Ġpro": 352,
      "Ġcon": 353,
      "Ġas": 354,
      "if": 355,
      "Ġ2": 356,
      "ĠM": 357,
      "um": 358,
      "od": 359,
      "Ġwith": 360,
      "ad": 361,
      "Ġare": 362,
      "Ġit": 363,
      "her": 364,
      "ĠP": 365,
      "Ġal": 366,
      "ter": 367,
      "ge": 368,
      "Ġwh": 369,
      "ĠThe": 370,
      "Ġor": 371,
      "qu": 372,
      "ate": 373,
      "nd": 374,
      "ist": 375,
      "ab": 376,
      "Ġex": 377,
      "Ġyou": 378,
      "ri": 379,
      "Ġde": 380,
      "th": 381,
      "ĠB": 382,
      "Ġwe": 383,
      "Ġv": 384,
      "ect": 385,
      "res": 386,
      "ment": 387,
      "op": 388,
      "est": 389,
      "ers": 390,
      "os": 391,
      "Ġcom": 392,
      "Ġby": 393,
      "ity": 394,
      "and": 395,
      "ill": 396,
      "Ġat": 397,
      "us": 398,
      "ore": 399,
      "ĠH": 400,
      "em": 401,
      "Ġsu": 402,
      "ac": 403,
      "igh": 404,
      "ĠD": 405,
      "rom": 406,
      "ĠW": 407,
      "ĠF": 408,
      "pp": 409,
      "ess": 410,
      "00": 411,
      "ĠR": 412,
      "ive": 413,
      "ld": 414,
      "nt": 415,
      "Ġhe": 416,
      "ies": 417,
      "ĠE": 418,
      "ant": 419,
      "Ġr": 420,
      "ain": 421,
      "ke": 422,
      "iv": 423,
      "ave": 424,
      "ĠN": 425,
      "un": 426,
      "Ġse": 427,
      "Ġfrom": 428,
      "Ġcan": 429,
      "Ġ$": 430,
      "oc": 431,
      "Ġnot": 432,
      "Ġne": 433,
      "ĠL": 434,
      "ical": 435,
      "ure": 436,
      "Ġch": 437,
      "art": 438,
      "ud": 439,
      "Ġthis": 440,
      "ĠG": 441,
      "ial": 442,
      "ort": 443,
      "ight": 444,
      "Ġwas": 445,
      "pl": 446,
      "ction": 447,
      "Ġhave": 448,
      "pt": 449,
      "ine": 450,
      "pe": 451,
      "Ġ\\": 452,
      "Ġsh": 453,
      "og": 454,
      "ĠĠ": 455,
      "ere": 456,
      "ich": 457,
      "all": 458,
      "Ġle": 459,
      "per": 460,
      "end": 461,
      "ould": 462,
      "Ġus": 463,
      "ag": 464,
      "ĠO": 465,
      "Âł": 466,
      "Ġab": 467,
      "ated": 468,
      "âĢĻ": 469,
      "ther": 470,
      "ost": 471,
      "rou": 472,
      "The": 473,
      "ome": 474,
      "ĠJ": 475,
      "ust": 476,
      "our": 477,
      "ĠâĢ": 478,
      "Ġint": 479,
      "'s": 480,
      "iz": 481,
      "age": 482,
      "ple": 483,
      "ff": 484,
      "ions": 485,
      "ard": 486,
      "ult": 487,
      "Ġwor": 488,
      "Ġwhich": 489,
      "..": 490,
      "out": 491,
      "ations": 492,
      "Ġwhe": 493,
      "Ġim": 494,
      "gh": 495,
      "du": 496,
      "ans": 497,
      "ell": 498,
      "orm": 499,
      "##": 500,
      "ĠIn": 501,
      "ĠU": 502,
      "Ġ\"": 503,
      "Ġ=": 504,
      "ib": 505,
      "Ġk": 506,
      "Ġ20": 507,
      "act": 508,
      "ast": 509,
      "Ġpl": 510,
      "Ġall": 511,
      "ide": 512,
      "Ġen": 513,
      "Ġdo": 514,
      "are": 515,
      "Ġres": 516,
      "ear": 517,
      "Ġcont": 518,
      "Ġ-": 519,
      "ew": 520,
      "ous": 521,
      "ak": 522,
      "able": 523,
      "Ġwill": 524,
      "ary": 525,
      "Ġad": 526,
      "cl": 527,
      "Ġ3": 528,
      "ru": 529,
      "ber": 530,
      "ap": 531,
      "Ġme": 532,
      ").": 533,
      "ong": 534,
      "cc": 535,
      "ath": 536,
      "ind": 537,
      "ĠTh": 538,
      "Ġhas": 539,
      "Ġdis": 540,
      "ass": 541,
      "Ġbut": 542,
      "Ġcl": 543,
      "Ġone": 544,
      "ire": 545,
      "ence": 546,
      "Ġmore": 547,
      "ks": 548,
      "ach": 549,
      "vel": 550,
      "ase": 551,
      "int": 552,
      "ally": 553,
      "Ġper": 554,
      "Ġtheir": 555,
      "ep": 556,
      "so": 557,
      "ry": 558,
      "ia": 559,
      "Ġthey": 560,
      "ood": 561,
      "Ġcomp": 562,
      "Ġother": 563,
      "ame": 564,
      "ph": 565,
      "av": 566,
      "Ġsp": 567,
      "ign": 568,
      "ex": 569,
      "ance": 570,
      "ition": 571,
      "Ġapp": 572,
      "ime": 573,
      "ang": 574,
      "ens": 575,
      "ip": 576,
      "ace": 577,
      "ents": 578,
      "Ġun": 579,
      "ater": 580,
      "Ġ19": 581,
      "Ġqu": 582,
      "ue": 583,
      "ose": 584,
      "ress": 585,
      "low": 586,
      "ite": 587,
      "Ġ0": 588,
      "Ġso": 589,
      "Ġyour": 590,
      "Ġar": 591,
      "Ġj": 592,
      "Ġpre": 593,
      "ric": 594,
      "Ġ6": 595,
      "Ġman": 596,
      "au": 597,
      "fere": 598,
      "Ġout": 599,
      "ory": 600,
      "Ġwere": 601,
      "ack": 602,
      "Ġpart": 603,
      "ĠSt": 604,
      "Ġsy": 605,
      "ub": 606,
      "form": 607,
      "Ġsc": 608,
      "ord": 609,
      "ors": 610,
      "Ġalso": 611,
      "),": 612,
      "ake": 613,
      "ĠK": 614,
      "ree": 615,
      "oo": 616,
      "ound": 617,
      "Ġev": 618,
      "ild": 619,
      "con": 620,
      "very": 621,
      "one": 622,
      "ces": 623,
      "ile": 624,
      "Ġ4": 625,
      "Ġif": 626,
      "ice": 627,
      "ates": 628,
      "Ġabout": 629,
      "Ġthan": 630,
      "ĠV": 631,
      "Ġsome": 632,
      "ount": 633,
      "Ġthere": 634,
      "{\\": 635,
      "ike": 636,
      "now": 637,
      "port": 638,
      "ft": 639,
      "Ġtw": 640,
      "pec": 641,
      "ys": 642,
      "âĢĿ": 643,
      "Ġdif": 644,
      "ms": 645,
      "Ġmay": 646,
      "$$": 647,
      "Ġpo": 648,
      "Ġup": 649,
      "ie": 650,
      "ail": 651,
      "Ġnum": 652,
      "Ġuse": 653,
      "ari": 654,
      "Ġ5": 655,
      "vers": 656,
      "Ġcomm": 657,
      "ject": 658,
      "rac": 659,
      "Ġstud": 660,
      "ll": 661,
      "Ġtime": 662,
      "ish": 663,
      "ics": 664,
      "ble": 665,
      "reat": 666,
      "olog": 667,
      "Ġwhen": 668,
      "ays": 669,
      "Ġwho": 670,
      "Ġhis": 671,
      "irst": 672,
      "ĠIt": 673,
      "Ġbec": 674,
      "erv": 675,
      "Ġits": 676,
      "Ġbet": 677,
      "nder": 678,
      "Ġwould": 679,
      "Ġmod": 680,
      "ĠCh": 681,
      "ĠThis": 682,
      "Ġgen": 683,
      "stem": 684,
      "we": 685,
      "Ġind": 686,
      "ĠY": 687,
      "Ġag": 688,
      "ian": 689,
      "10": 690,
      "lect": 691,
      "ĠĠĠĠ": 692,
      "Ġany": 693,
      "Ġbeen": 694,
      "Ġro": 695,
      "Ġtwo": 696,
      "Ġob": 697,
      "cre": 698,
      "âĢ¢": 699,
      "rib": 700,
      "ove": 701,
      "Ġpe": 702,
      "Ġinto": 703,
      "ution": 704,
      "ough": 705,
      "Ġover": 706,
      "ings": 707,
      "Ġyear": 708,
      "Ġthem": 709,
      "eg": 710,
      "Ġthese": 711,
      "Ġhow": 712,
      "ual": 713,
      "tern": 714,
      "te": 715,
      "ĠâĢľ": 716,
      "ative": 717,
      "Ġ7": 718,
      "ific": 719,
      "Ġcons": 720,
      "Ġwork": 721,
      "Ġcol": 722,
      "mer": 723,
      "Ġtr": 724,
      "Ġte": 725,
      "Ġno": 726,
      "Ġrec": 727,
      "Ġgo": 728,
      "Ġrel": 729,
      "Ġonly": 730,
      "clud": 731,
      "ause": 732,
      "unction": 733,
      "Ġdes": 734,
      "lic": 735,
      "20": 736,
      "ook": 737,
      "Ġknow": 738,
      "ons": 739,
      "ular": 740,
      "Ġsuch": 741,
      "ient": 742,
      "Ġ200": 743,
      "Ġco": 744,
      "les": 745,
      "Ġlike": 746,
      "row": 747,
      "rad": 748,
      "eth": 749,
      "ational": 750,
      "Ġunder": 751,
      "Ġnew": 752,
      "erm": 753,
      "Ġused": 754,
      "Ġexp": 755,
      "Ġfirst": 756,
      "Ġdiffere": 757,
      "ds": 758,
      "rit": 759,
      "Ġequ": 760,
      "Ġhad": 761,
      "Ġ+": 762,
      "Ġbl": 763,
      "ata": 764,
      "rough": 765,
      "ov": 766,
      "ram": 767,
      "cess": 768,
      "Ġform": 769,
      "ople": 770,
      "Ġsub": 771,
      "Ġam": 772,
      "Ġneed": 773,
      "ments": 774,
      "--": 775,
      "Ġwhat": 776,
      "Ġacc": 777,
      "Ġpos": 778,
      "Ġph": 779,
      "}}": 780,
      "Ġspec": 781,
      "Ġval": 782,
      "Ġsystem": 783,
      "Ġmost": 784,
      "Ġeff": 785,
      "ĠUn": 786,
      "ating": 787,
      "ob": 788,
      "ren": 789,
      "Ġass": 790,
      "ility": 791,
      "ied": 792,
      "ise": 793,
      "ext": 794,
      "Ġthen": 795,
      "ink": 796,
      "ange": 797,
      "hed": 798,
      "ced": 799,
      "red": 800,
      "_{": 801,
      "ities": 802,
      "ning": 803,
      "Ġsim": 804,
      "Ġ[": 805,
      "Ġreg": 806,
      "Ġsol": 807,
      "Ġact": 808,
      "Ġset": 809,
      "Ġfunction": 810,
      "ween": 811,
      "Ġprodu": 812,
      "Ġx": 813,
      "ible": 814,
      "Ġinclud": 815,
      "Ġprov": 816,
      "als": 817,
      "Ġour": 818,
      "Ġ.": 819,
      "Ġpeople": 820,
      "ample": 821,
      "19": 822,
      "velop": 823,
      "Ġsa": 824,
      "oth": 825,
      "math": 826,
      "ps": 827,
      "Ġ$$": 828,
      "In": 829,
      "Ġwhere": 830,
      "Ġbetween": 831,
      "Ġfol": 832,
      "ark": 833,
      "iss": 834,
      "ert": 835,
      "Ġadd": 836,
      "hen": 837,
      "...": 838,
      "Ġinter": 839,
      "12": 840,
      "ased": 841,
      "Ġdef": 842,
      "Ġgener": 843,
      "Ġnumber": 844,
      "fter": 845,
      "vi": 846,
      "own": 847,
      "Ġac": 848,
      "Ġdist": 849,
      "Ġmany": 850,
      "Ġtrans": 851,
      "Ġsur": 852,
      "Ġshould": 853,
      "Ġvari": 854,
      "hem": 855,
      "Ġget": 856,
      "ures": 857,
      "Ġ&": 858,
      "ne": 859,
      "ract": 860,
      "Ġeach": 861,
      "Ġmat": 862,
      "ower": 863,
      "its": 864,
      "Ġthrough": 865,
      "frac": 866,
      "rain": 867,
      "round": 868,
      "Ġfl": 869,
      "'t": 870,
      "ef": 871,
      "Ġfe": 872,
      "Ġ10": 873,
      ".,": 874,
      "ax": 875,
      "Ġpoint": 876,
      "alth": 877,
      "Ġproble": 878,
      "ĠâĢĵ": 879,
      "Ġfollow": 880,
      "11": 881,
      "ec": 882,
      "Ġdifferent": 883,
      "Ġresult": 884,
      "arch": 885,
      "Ġdet": 886,
      "Ġinst": 887,
      "Ġdevelop": 888,
      "Ġinf": 889,
      "Ġem": 890,
      "uring": 891,
      "ss": 892,
      "Ġoff": 893,
      "ĠWe": 894,
      "resent": 895,
      "Ġ'": 896,
      "Ġdi": 897,
      "the": 898,
      "Ġusing": 899,
      "uc": 900,
      "urn": 901,
      "Ġdata": 902,
      "ues": 903,
      "Ġsm": 904,
      "Ġsupp": 905,
      "Ġatt": 906,
      "Ġrem": 907,
      "Ġcould": 908,
      "erg": 909,
      "Ġty": 910,
      "Ġimp": 911,
      "hat": 912,
      "}{": 913,
      "ict": 914,
      "ond": 915,
      "Ġhel": 916,
      "hes": 917,
      "Ġpr": 918,
      "ont": 919,
      "ĠPro": 920,
      "formation": 921,
      "cy": 922,
      "Ġinv": 923,
      "ci": 924,
      "fore": 925,
      "imes": 926,
      "uch": 927,
      "Ġjust": 928,
      "ful": 929,
      "Ġcor": 930,
      "Ġsame": 931,
      "ix": 932,
      "ick": 933,
      "ten": 934,
      "ĠHe": 935,
      "ĠAn": 936,
      "right": 937,
      "aw": 938,
      "Ġcall": 939,
      "ever": 940,
      "Ġwell": 941,
      "Ġchild": 942,
      "cept": 943,
      "iel": 944,
      "Ġhigh": 945,
      "ines": 946,
      "sel": 947,
      "put": 948,
      "}$": 949,
      "ĠIf": 950,
      "ited": 951,
      "ize": 952,
      "Ġlar": 953,
      "Ġyears": 954,
      "ists": 955,
      "ically": 956,
      "Ġgiv": 957,
      "Ġ8": 958,
      "ident": 959,
      "^{": 960,
      "Ġsee": 961,
      "Ġmy": 962,
      "Ġed": 963,
      "ature": 964,
      "ually": 965,
      "Th": 966,
      "ool": 967,
      "ting": 968,
      "com": 969,
      "Ġbecause": 970,
      "Ġfind": 971,
      "Ġ18": 972,
      "Ġmake": 973,
      "ĠFor": 974,
      "ily": 975,
      "ural": 976,
      "Ġcur": 977,
      "ruct": 978,
      "raph": 979,
      "Ġ$\\": 980,
      "Ġdoes": 981,
      "ade": 982,
      "cent": 983,
      "Ġext": 984,
      "Ġbu": 985,
      "nce": 986,
      "ology": 987,
      "Ġfact": 988,
      "Ġvery": 989,
      "Ġsign": 990,
      "ered": 991,
      "Ġpartic": 992,
      "ĠCom": 993,
      "Ġwater": 994,
      "Ġway": 995,
      "ĠAl": 996,
      "Ġresp": 997,
      "000": 998,
      "oci": 999,
      "ng": 1000,
      "Ġ9": 1001,
      "Ġincre": 1002,
      "__": 1003,
      "Ġfound": 1004,
      "Ġmodel": 1005,
      "Ġprog": 1006,
      "other": 1007,
      "Ġeffect": 1008,
      "Ġhelp": 1009,
      "ork": 1010,
      "Ġrep": 1011,
      "Ġshow": 1012,
      "Ġlong": 1013,
      "Ġafter": 1014,
      "meric": 1015,
      "ty": 1016,
      "Ġear": 1017,
      "old": 1018,
      "ivers": 1019,
      "13": 1020,
      "Ġcomple": 1021,
      "Ġcent": 1022,
      "ism": 1023,
      "ts": 1024,
      "Ġconst": 1025,
      "get": 1026,
      "ases": 1027,
      "chn": 1028,
      "Ġappro": 1029,
      "Ġeven": 1030,
      "ants": 1031,
      "Ġloc": 1032,
      "gan": 1033,
      "Ġpol": 1034,
      "Ġstr": 1035,
      "ages": 1036,
      "ĠRe": 1037,
      "ized": 1038,
      "ince": 1039,
      "Ġ{": 1040,
      "ife": 1041,
      "cul": 1042,
      "Ġtest": 1043,
      "wn": 1044,
      "Ġent": 1045,
      "ator": 1046,
      "ined": 1047,
      "Ġrese": 1048,
      "ved": 1049,
      "der": 1050,
      "Ġimport": 1051,
      "Ġinformation": 1052,
      "Ġstate": 1053,
      "Ġexample": 1054,
      "app": 1055,
      "Ġsaid": 1056,
      "Ġprocess": 1057,
      "ergy": 1058,
      "Ġra": 1059,
      "Ġevery": 1060,
      "Ġgrou": 1061,
      "Ġrequ": 1062,
      "land": 1063,
      "Ġthose": 1064,
      "Ġcar": 1065,
      "Ġpar": 1066,
      "inal": 1067,
      "Ġboth": 1068,
      "ute": 1069,
      "Ġright": 1070,
      "Ġke": 1071,
      "Ġpers": 1072,
      "ĠAmeric": 1073,
      "Ġexper": 1074,
      "Ġmin": 1075,
      "ode": 1076,
      "Â·": 1077,
      "Ġcount": 1078,
      "ethod": 1079,
      "Ġclass": 1080,
      "Ġdep": 1081,
      "Ġdire": 1082,
      "Ġmuch": 1083,
      "vent": 1084,
      "Ġchar": 1085,
      "Ġend": 1086,
      "ection": 1087,
      "cer": 1088,
      "Ġpub": 1089,
      "}\\": 1090,
      "ted": 1091,
      "oy": 1092,
      "Ġmon": 1093,
      "ness": 1094,
      "pr": 1095,
      "ock": 1096,
      "Ġquest": 1097,
      "tic": 1098,
      "Ġdec": 1099,
      "ward": 1100,
      "###": 1101,
      "Ġexpl": 1102,
      "Ġdisc": 1103,
      "Ġposs": 1104,
      "Ġline": 1105,
      "Ġbeing": 1106,
      "15": 1107,
      "aking": 1108,
      "io": 1109,
      "air": 1110,
      "âĪ": 1111,
      "Ġaut": 1112,
      "Ġmed": 1113,
      "Ġsmall": 1114,
      "eng": 1115,
      "rent": 1116,
      "ins": 1117,
      "ron": 1118,
      "ral": 1119,
      "18": 1120,
      "Ġest": 1121,
      "chool": 1122,
      "Ġcre": 1123,
      "read": 1124,
      "ĠHow": 1125,
      "Ġpat": 1126,
      "ale": 1127,
      "ck": 1128,
      "ĠAs": 1129,
      "14": 1130,
      "bers": 1131,
      "Ġread": 1132,
      "16": 1133,
      "Ġcal": 1134,
      "Ġnow": 1135,
      "Ġlevel": 1136,
      "led": 1137,
      "Ġelect": 1138,
      ".\"": 1139,
      "ier": 1140,
      "ather": 1141,
      "Ġ|": 1142,
      "gg": 1143,
      "Ġ:": 1144,
      "Ġstudy": 1145,
      "ĠQ": 1146,
      "tle": 1147,
      "und": 1148,
      "up": 1149,
      "âĢĵ": 1150,
      "ability": 1151,
      "ential": 1152,
      "Ġav": 1153,
      "Ġworld": 1154,
      "cond": 1155,
      "Ġher": 1156,
      "ization": 1157,
      "ĠAr": 1158,
      "Ġmust": 1159,
      "to": 1160,
      "ption": 1161,
      "left": 1162,
      "iron": 1163,
      "Ġhum": 1164,
      "ctor": 1165,
      "rol": 1166,
      "Ġback": 1167,
      "Ġhealth": 1168,
      "ield": 1169,
      "uss": 1170,
      "Ġmeas": 1171,
      "arm": 1172,
      "imate": 1173,
      "ĠSe": 1174,
      "Ġref": 1175,
      "omet": 1176,
      "ides": 1177,
      "Ġgiven": 1178,
      "ĠNew": 1179,
      "Ġca": 1180,
      "ĠEx": 1181,
      "Ġser": 1182,
      "ected": 1183,
      "17": 1184,
      "Ġlear": 1185,
      "Ġthree": 1186,
      "ency": 1187,
      "Ġcond": 1188,
      "Ġduring": 1189,
      "ody": 1190,
      "Ġshe": 1191,
      "itions": 1192,
      "ull": 1193,
      "Ġins": 1194,
      "Ġmethod": 1195,
      "Ġbefore": 1196,
      "This": 1197,
      "Ġgood": 1198,
      "line": 1199,
      "tt": 1200,
      "sw": 1201,
      "Ġmade": 1202,
      "Ġproblem": 1203,
      "ars": 1204,
      "Ġret": 1205,
      "Ġele": 1206,
      "ox": 1207,
      "ices": 1208,
      "Ġve": 1209,
      "iversity": 1210,
      "vern": 1211,
      "Ġfam": 1212,
      "ma": 1213,
      "ran": 1214,
      "Ġtechn": 1215,
      "Ġvi": 1216,
      "Ġvalue": 1217,
      "ety": 1218,
      "Ġnon": 1219,
      "agn": 1220,
      "Ġconsid": 1221,
      "Ġocc": 1222,
      "Ġi": 1223,
      "iqu": 1224,
      "ulation": 1225,
      "ality": 1226,
      "Ġcalled": 1227,
      "ains": 1228,
      "ctions": 1229,
      "Ġfollowing": 1230,
      "Ġpop": 1231,
      "Ġ12": 1232,
      "Ġagain": 1233,
      "Ġless": 1234,
      "Ġenergy": 1235,
      "//": 1236,
      "stand": 1237,
      "ĠBut": 1238,
      "Ġstart": 1239,
      "Ġthink": 1240,
      "Ġanal": 1241,
      "Ġimportant": 1242,
      "sc": 1243,
      "Ġz": 1244,
      "ote": 1245,
      "Ġlarge": 1246,
      "ished": 1247,
      "ets": 1248,
      "Ġmult": 1249,
      "ivid": 1250,
      "Ġtoo": 1251,
      "ah": 1252,
      "akes": 1253,
      "any": 1254,
      "Ġtake": 1255,
      "Ġcell": 1256,
      "here": 1257,
      "Ġgl": 1258,
      "Ġoper": 1259,
      "of": 1260,
      "pos": 1261,
      "ves": 1262,
      "Ġlook": 1263,
      "ven": 1264,
      "Ġ199": 1265,
      "Ġmet": 1266,
      "ives": 1267,
      "Ġlead": 1268,
      "Ġown": 1269,
      "Ġcase": 1270,
      "itive": 1271,
      "Ġmem": 1272,
      "Ġdid": 1273,
      "Ġconf": 1274,
      "Ġpower": 1275,
      "oh": 1276,
      "Ġwhile": 1277,
      "Ġcommun": 1278,
      "ision": 1279,
      "ters": 1280,
      "Ġdown": 1281,
      "Ġmain": 1282,
      "Ġwant": 1283,
      ",\"": 1284,
      "Ġlit": 1285,
      "ug": 1286,
      "Ġhy": 1287,
      "Ġplan": 1288,
      "Ġcontin": 1289,
      "viron": 1290,
      "ton": 1291,
      "Ġhere": 1292,
      "âĢĶ": 1293,
      "Ġstand": 1294,
      "hip": 1295,
      "Ġ15": 1296,
      "Ġchildren": 1297,
      "ĠX": 1298,
      "ĠZ": 1299,
      "acter": 1300,
      "Ġredu": 1301,
      "ional": 1302,
      "ĠPh": 1303,
      "oss": 1304,
      "Ġtra": 1305,
      "ument": 1306,
      "ĠYou": 1307,
      "man": 1308,
      "Ġdesc": 1309,
      "atic": 1310,
      "ious": 1311,
      "Ġdon": 1312,
      "ĠThey": 1313,
      "ross": 1314,
      "Ġsupport": 1315,
      "self": 1316,
      "val": 1317,
      "ience": 1318,
      "Ġgrow": 1319,
      "Ġhand": 1320,
      "ified": 1321,
      "ta": 1322,
      "ared": 1323,
      "Ġhist": 1324,
      "ĠAnd": 1325,
      "Ġtreat": 1326,
      "ray": 1327,
      "ify": 1328,
      "ots": 1329,
      "ik": 1330,
      "Ġtem": 1331,
      "rm": 1332,
      "ash": 1333,
      "Ġlife": 1334,
      "par": 1335,
      "Ġperson": 1336,
      "pen": 1337,
      "erest": 1338,
      "ĠThere": 1339,
      "Ġproper": 1340,
      "Ġdesign": 1341,
      "lear": 1342,
      "Ġsk": 1343,
      "Ġoften": 1344,
      "Ġorder": 1345,
      "ĠDe": 1346,
      "ource": 1347,
      "Ġchange": 1348,
      "Ġallow": 1349,
      "ired": 1350,
      "Ġet": 1351,
      "Ġhim": 1352,
      "irc": 1353,
      "omen": 1354,
      "Ġsym": 1355,
      "Ġris": 1356,
      "Ġstudents": 1357,
      "ration": 1358,
      "ĠInd": 1359,
      "Ġserv": 1360,
      "ger": 1361,
      "Ġthough": 1362,
      "ĠCon": 1363,
      "Ġbel": 1364,
      "Ġreal": 1365,
      "Ġtri": 1366,
      "ym": 1367,
      "ained": 1368,
      "Ġpresent": 1369,
      "ĠĠĠĠĠĠĠĠ": 1370,
      "Ġsl": 1371,
      "Ġstill": 1372,
      "Ġreport": 1373,
      "Ġobject": 1374,
      "rodu": 1375,
      "text": 1376,
      "Ġcommon": 1377,
      "Â·Â·": 1378,
      "||": 1379,
      "ĠUniversity": 1380,
      "Ġprob": 1381,
      "ples": 1382,
      "vironment": 1383,
      "conom": 1384,
      "ĠIs": 1385,
      "Ġmight": 1386,
      "Ġresearch": 1387,
      "olution": 1388,
      "ner": 1389,
      "Ġchang": 1390,
      "Ġ,": 1391,
      "Ġeas": 1392,
      "Ġtyp": 1393,
      "Ġcurrent": 1394,
      "Ġfood": 1395,
      "ason": 1396,
      "Ġsecond": 1397,
      "Ġaround": 1398,
      "Ġide": 1399,
      "ertain": 1400,
      "Ġschool": 1401,
      "50": 1402,
      "ole": 1403,
      "Ġinteg": 1404,
      "day": 1405,
      "Ġmean": 1406,
      "Ġknown": 1407,
      "aj": 1408,
      "iod": 1409,
      "Ġprogram": 1410,
      "ium": 1411,
      "Ġarea": 1412,
      "Ġpossible": 1413,
      "Ġwithout": 1414,
      "Ġgu": 1415,
      "200": 1416,
      "Ġgroup": 1417,
      "Ġphys": 1418,
      "Ġcomput": 1419,
      "Ġlim": 1420,
      "ĠSh": 1421,
      "Ġday": 1422,
      "ense": 1423,
      "play": 1424,
      "ring": 1425,
      "aterial": 1426,
      ")$": 1427,
      "way": 1428,
      "Ġdise": 1429,
      "Ġtop": 1430,
      "Ġbas": 1431,
      "oint": 1432,
      "30": 1433,
      "ially": 1434,
      "rop": 1435,
      "Ġansw": 1436,
      "Ġproduct": 1437,
      "ital": 1438,
      "Ġwrit": 1439,
      "Ġter": 1440,
      "Ġ16": 1441,
      "ivity": 1442,
      "Ġanother": 1443,
      "Ġcour": 1444,
      "ior": 1445,
      "yle": 1446,
      "Ġident": 1447,
      "ĠCl": 1448,
      "orn": 1449,
      "Ġpres": 1450,
      "ering": 1451,
      "----": 1452,
      "oid": 1453,
      "Ġrad": 1454,
      "Ġsay": 1455,
      "ury": 1456,
      "Ġ<": 1457,
      "Ġinterest": 1458,
      "ĠWh": 1459,
      "Ġbeh": 1460,
      "Ġincluding": 1461,
      "Ġtype": 1462,
      "Ġprot": 1463,
      "face": 1464,
      "Ġcalcul": 1465,
      "Ġfew": 1466,
      "Ġunderstand": 1467,
      "Ġfin": 1468,
      "Ġspace": 1469,
      "Ġbre": 1470,
      "Ġorgan": 1471,
      "Ġgovern": 1472,
      "amet": 1473,
      "not": 1474,
      "Ġgreat": 1475,
      "Ġgre": 1476,
      "view": 1477,
      "ĊĊ": 1478,
      "ĠRes": 1479,
      "Ġabove": 1480,
      "Ġhuman": 1481,
      "Ġperform": 1482,
      "hers": 1483,
      "Ġvol": 1484,
      "Ġproject": 1485,
      "ination": 1486,
      "Ġobs": 1487,
      "Ġsince": 1488,
      "oms": 1489,
      "Ġpublic": 1490,
      "less": 1491,
      "ank": 1492,
      "Ġadv": 1493,
      "ĠAd": 1494,
      "ead": 1495,
      "mathb": 1496,
      "Ġlight": 1497,
      "oun": 1498,
      "Ġstruct": 1499,
      "ailable": 1500,
      "Ġdem": 1501,
      "We": 1502,
      "for": 1503,
      "Ġpost": 1504,
      "Ġcare": 1505,
      "ilar": 1506,
      ".âĢĿ": 1507,
      "alk": 1508,
      "Ġquestion": 1509,
      "Ġresults": 1510,
      "ouse": 1511,
      "Ġmeasure": 1512,
      "etic": 1513,
      "Ġspe": 1514,
      "Ġ17": 1515,
      "Ġvis": 1516,
      "Ġwithin": 1517,
      "Ġdirect": 1518,
      "Ġlast": 1519,
      "Ġrun": 1520,
      "Ġbuild": 1521,
      "iles": 1522,
      "Ġpass": 1523,
      "Ġorig": 1524,
      "Ġland": 1525,
      "Ġlist": 1526,
      "Ġbased": 1527,
      "eral": 1528,
      "ÂłÂł": 1529,
      "Ġcap": 1530,
      "ww": 1531,
      "Ġer": 1532,
      "Ġdeterm": 1533,
      "Ġlow": 1534,
      "Ġaff": 1535,
      "ression": 1536,
      "atural": 1537,
      "utions": 1538,
      "ern": 1539,
      "Ġinc": 1540,
      "ries": 1541,
      "Ġche": 1542,
      "aving": 1543,
      "Ġplace": 1544,
      "ateg": 1545,
      "ources": 1546,
      "ĠTo": 1547,
      "Ġcontrol": 1548,
      "Ġpercent": 1549,
      "angu": 1550,
      "Ġbody": 1551,
      "rix": 1552,
      "Ġparticular": 1553,
      "els": 1554,
      "bs": 1555,
      "az": 1556,
      "Ġdistrib": 1557,
      "Ġ14": 1558,
      "25": 1559,
      "bl": 1560,
      "ording": 1561,
      "osed": 1562,
      "rid": 1563,
      "Ġgeneral": 1564,
      "gen": 1565,
      "ysis": 1566,
      "Ġlet": 1567,
      "Ġrest": 1568,
      "ither": 1569,
      "Ġpot": 1570,
      "Ġname": 1571,
      "lish": 1572,
      "ĠAmerican": 1573,
      "Ġel": 1574,
      "outh": 1575,
      "ffic": 1576,
      "Ġoccur": 1577,
      "over": 1578,
      "Ġmeans": 1579,
      "Ġcorre": 1580,
      "ference": 1581,
      "Ġsum": 1582,
      "Ġview": 1583,
      "Ġsays": 1584,
      "ological": 1585,
      "vious": 1586,
      "Ġsing": 1587,
      ");": 1588,
      "Ġplay": 1589,
      "ength": 1590,
      "ways": 1591,
      "Ġhig": 1592,
      "Ġmaterial": 1593,
      "yn": 1594,
      "me": 1595,
      "ĠThese": 1596,
      "ividual": 1597,
      "Ġproblems": 1598,
      "://": 1599,
      "illion": 1600,
      "ames": 1601,
      "Ġfre": 1602,
      "aper": 1603,
      "Ġdiff": 1604,
      "ently": 1605,
      "plic": 1606,
      "itional": 1607,
      "ission": 1608,
      "Ġsit": 1609,
      "ably": 1610,
      "If": 1611,
      "hor": 1612,
      "Ġsever": 1613,
      "It": 1614,
      "min": 1615,
      "Ġiss": 1616,
      "Ġlaw": 1617,
      "ĠSp": 1618,
      "ĠSo": 1619,
      "orth": 1620,
      "ĠEng": 1621,
      "Ġrepresent": 1622,
      "St": 1623,
      "aces": 1624,
      "Ġprof": 1625,
      "Ġcaus": 1626,
      "Ġ#": 1627,
      "Ġpri": 1628,
      "Ġavailable": 1629,
      "ived": 1630,
      "ĠWhat": 1631,
      "arent": 1632,
      "oad": 1633,
      "ĠHowever": 1634,
      "lished": 1635,
      "Ġinclude": 1636,
      "Ġtimes": 1637,
      "ume": 1638,
      "gin": 1639,
      "erc": 1640,
      "iver": 1641,
      "imal": 1642,
      "Ġfield": 1643,
      "Ġpract": 1644,
      "Ġmark": 1645,
      "ope": 1646,
      "Ġstandard": 1647,
      "ann": 1648,
      "Ġmulti": 1649,
      "Ġperiod": 1650,
      "hemat": 1651,
      "ving": 1652,
      "Ġâ": 1653,
      "Ġ*": 1654,
      "ormal": 1655,
      "Ġvalues": 1656,
      "Ġopt": 1657,
      "Ġpur": 1658,
      "ccess": 1659,
      "Ġblood": 1660,
      "):": 1661,
      "Ġenvironment": 1662,
      "ients": 1663,
      "Ġbetter": 1664,
      "xt": 1665,
      "Ġmass": 1666,
      "uro": 1667,
      "Ġseem": 1668,
      "Ġ13": 1669,
      "Ġimpro": 1670,
      "mit": 1671,
      "Ġtext": 1672,
      "Ġindividual": 1673,
      "Ġbelie": 1674,
      "ences": 1675,
      "Ġeconom": 1676,
      "arc": 1677,
      "Ġlab": 1678,
      "ocial": 1679,
      "ns": 1680,
      "Ġseveral": 1681,
      "Ġgra": 1682,
      "ajor": 1683,
      "Ġopen": 1684,
      "Ġ$$\\": 1685,
      "work": 1686,
      "dis": 1687,
      "Ġrisk": 1688,
      "ables": 1689,
      "ided": 1690,
      "22": 1691,
      "Ġtrad": 1692,
      "Ġ)": 1693,
      "Ġdescrib": 1694,
      "med": 1695,
      "Ġnear": 1696,
      "Ġ/": 1697,
      "Ġold": 1698,
      "ograph": 1699,
      "Ġfour": 1700,
      "Ġexam": 1701,
      "Ġdevelopment": 1702,
      "ators": 1703,
      "ĠÂł": 1704,
      "(\\": 1705,
      "ĠWhen": 1706,
      "aps": 1707,
      "Ġeng": 1708,
      "Ġeduc": 1709,
      "Ġ>": 1710,
      "Ġcomb": 1711,
      "ĠCol": 1712,
      "Ġdisease": 1713,
      "ware": 1714,
      "igure": 1715,
      "Ġfore": 1716,
      "Ġnumbers": 1717,
      "ental": 1718,
      "idence": 1719,
      "pect": 1720,
      "ĠAt": 1721,
      "stit": 1722,
      "ats": 1723,
      "rue": 1724,
      "Ġbest": 1725,
      "ĠEn": 1726,
      "Ġver": 1727,
      "Ġobserv": 1728,
      "ians": 1729,
      "amp": 1730,
      "Ġapplic": 1731,
      "use": 1732,
      "ometh": 1733,
      "ĠPl": 1734,
      "ggest": 1735,
      "urther": 1736,
      "ĠâĢĶ": 1737,
      "Ġcost": 1738,
      "Ġwr": 1739,
      "Ġmove": 1740,
      "Ġexist": 1741,
      "bol": 1742,
      "Ġpress": 1743,
      "omething": 1744,
      "be": 1745,
      "Ġtre": 1746,
      "ĠOn": 1747,
      "lu": 1748,
      "40": 1749,
      "ule": 1750,
      "Ġterm": 1751,
      "Ġcharacter": 1752,
      "Ġ--": 1753,
      "Ġcertain": 1754,
      "Ġsystems": 1755,
      "ĠOr": 1756,
      "ends": 1757,
      "cing": 1758,
      "Ġleast": 1759,
      "Ġfree": 1760,
      "nal": 1761,
      "osp": 1762,
      "Ġpred": 1763,
      "Ġprovide": 1764,
      "ER": 1765,
      "Ġscient": 1766,
      "Ġair": 1767,
      "Ġsimilar": 1768,
      "ention": 1769,
      "ĠUnited": 1770,
      "eb": 1771,
      "though": 1772,
      "pro": 1773,
      "Ġtry": 1774,
      "rist": 1775,
      "AT": 1776,
      "Ġlocal": 1777,
      "Ġbo": 1778,
      "Ġcho": 1779,
      "ended": 1780,
      "Ġopp": 1781,
      "Ġunt": 1782,
      "Ġinvol": 1783,
      "Ġgovernment": 1784,
      "Ġspecies": 1785,
      "Ġthings": 1786,
      "Ġ11": 1787,
      "Ġ...": 1788,
      "ids": 1789,
      "}$$": 1790,
      "Ġequation": 1791,
      "Ġsuggest": 1792,
      "Ġes": 1793,
      "ane": 1794,
      "Ġsignific": 1795,
      "Ġsize": 1796,
      "Ġcode": 1797,
      "Ġlangu": 1798,
      "Ġwar": 1799,
      "ised": 1800,
      "org": 1801,
      "Ġartic": 1802,
      "Ġmajor": 1803,
      "amb": 1804,
      "Ġearly": 1805,
      "Ġtemper": 1806,
      "Ġassoci": 1807,
      "Ġnet": 1808,
      "Ġagainst": 1809,
      "istic": 1810,
      "Ġdel": 1811,
      "ories": 1812,
      "Ġcirc": 1813,
      "$.": 1814,
      "ror": 1815,
      "Ġbi": 1816,
      "Ġleft": 1817,
      ",âĢĿ": 1818,
      "Ġconn": 1819,
      "Ġmar": 1820,
      "Ġnatural": 1821,
      "Ġstep": 1822,
      "ĠSc": 1823,
      "Ġrate": 1824,
      "ĠCan": 1825,
      "ances": 1826,
      "Ġside": 1827,
      "ape": 1828,
      "Ġfar": 1829,
      "Ġmonth": 1830,
      "Ġ30": 1831,
      "60": 1832,
      "ember": 1833,
      "Ġfile": 1834,
      "Ġtheory": 1835,
      "Ġable": 1836,
      "Ġreturn": 1837,
      "Ġpoints": 1838,
      "Ġdiscuss": 1839,
      "Ġant": 1840,
      "ĠLe": 1841,
      "ina": 1842,
      "Ġsomething": 1843,
      "\",": 1844,
      "____": 1845,
      "âĪĴ": 1846,
      "Ġappear": 1847,
      "Ġsingle": 1848,
      "Ġwomen": 1849,
      "ek": 1850,
      "For": 1851,
      "Ġhead": 1852,
      "ification": 1853,
      "ooks": 1854,
      "ively": 1855,
      "ĠAll": 1856,
      "Ġhard": 1857,
      "Ġanswer": 1858,
      "Ġput": 1859,
      "Ġamount": 1860,
      "))": 1861,
      "ĠStates": 1862,
      "Ġdev": 1863,
      "Ġbelow": 1864,
      "Ġshort": 1865,
      "80": 1866,
      "Ġquant": 1867,
      "ĠQu": 1868,
      "Ġlearn": 1869,
      "Ġsolution": 1870,
      "Ġbook": 1871,
      "Ġamong": 1872,
      "Ġhapp": 1873,
      "Ġfamily": 1874,
      "Ġlog": 1875,
      "âĢī": 1876,
      "Ġtot": 1877,
      "Ġleg": 1878,
      "ĠCent": 1879,
      "ler": 1880,
      "Ġben": 1881,
      "aining": 1882,
      "Ġhome": 1883,
      "ately": 1884,
      "Ġflow": 1885,
      "lease": 1886,
      "ibr": 1887,
      "Ġpotential": 1888,
      "Ġsurface": 1889,
      "Ġvers": 1890,
      "Ġbecome": 1891,
      "Ġalways": 1892,
      "ird": 1893,
      "ĠNational": 1894,
      "Ġdra": 1895,
      "Ġlittle": 1896,
      "por": 1897,
      "Ġmen": 1898,
      "Ġrece": 1899,
      "Ġcomplex": 1900,
      "Ġhistory": 1901,
      "part": 1902,
      "Ġnext": 1903,
      "Ġmov": 1904,
      "verage": 1905,
      "Ġinit": 1906,
      "imens": 1907,
      "Ġlater": 1908,
      "Ġgive": 1909,
      "Ġconditions": 1910,
      "23": 1911,
      "Ġarg": 1912,
      "Ġcells": 1913,
      "yl": 1914,
      "Ġmot": 1915,
      "ystem": 1916,
      "âĢľ": 1917,
      "Ġkeep": 1918,
      "by": 1919,
      "==": 1920,
      "Ġcause": 1921,
      "gor": 1922,
      "\".": 1923,
      "Ġdefin": 1924,
      "Ġsw": 1925,
      "style": 1926,
      "ĠMat": 1927,
      "omm": 1928,
      "Ġconsider": 1929,
      "epend": 1930,
      "Ġhigher": 1931,
      "ĠTe": 1932,
      "Ġcourse": 1933,
      "aken": 1934,
      "Ġindic": 1935,
      "Ġgraph": 1936,
      "Ġturn": 1937,
      "Ġareas": 1938,
      "ĠCal": 1939,
      "Ġcomplete": 1940,
      "Ġwhether": 1941,
      "Ġeither": 1942,
      "lection": 1943,
      "Ġ}": 1944,
      "Ġtreatment": 1945,
      "Ġfunctions": 1946,
      "Ġsignificant": 1947,
      "Ġmus": 1948,
      "pre": 1949,
      "24": 1950,
      "Ġpaper": 1951,
      "Ġworks": 1952,
      "Ġsqu": 1953,
      "Ġge": 1954,
      "Ġalong": 1955,
      "Ġdue": 1956,
      "andom": 1957,
      "imum": 1958,
      "Ġclear": 1959,
      "ocument": 1960,
      "Ġwhy": 1961,
      "Ġask": 1962,
      "Ġdeg": 1963,
      "Ġpain": 1964,
      "sp": 1965,
      "Ġintern": 1966,
      "ges": 1967,
      "ĠSci": 1968,
      "inc": 1969,
      "Ġstat": 1970,
      "ogn": 1971,
      "Ġbro": 1972,
      "af": 1973,
      "ero": 1974,
      "iving": 1975,
      "Ġanalysis": 1976,
      "ored": 1977,
      "AS": 1978,
      "Ġuntil": 1979,
      "ok": 1980,
      "sh": 1981,
      "Ġcontinu": 1982,
      "Ġusually": 1983,
      "Ġaccess": 1984,
      "ged": 1985,
      "angle": 1986,
      "=\\": 1987,
      "ript": 1988,
      "ĠMay": 1989,
      "iness": 1990,
      "Ġtrain": 1991,
      "Ġcome": 1992,
      "Ġreason": 1993,
      "Ġbehav": 1994,
      "aster": 1995,
      "Ġchanges": 1996,
      "Ġrange": 1997,
      "Ġkey": 1998,
      "une": 1999,
      "Ġder": 2000,
      "Ġage": 2001,
      "Ġparamet": 2002,
      "Ġterms": 2003,
      "Ã©": 2004,
      "Ġsuccess": 2005,
      "Ġsimple": 2006,
      "rap": 2007,
      "Ġhtt": 2008,
      "ournal": 2009,
      "As": 2010,
      "ique": 2011,
      ".)": 2012,
      "ris": 2013,
      "An": 2014,
      "Ġenc": 2015,
      "rt": 2016,
      "Ġspecial": 2017,
      "alf": 2018,
      "oph": 2019,
      "Ġinvest": 2020,
      "icult": 2021,
      "set": 2022,
      "ĠMed": 2023,
      "Ġdri": 2024,
      "gorith": 2025,
      "####": 2026,
      "21": 2027,
      "Ġothers": 2028,
      "itud": 2029,
      "Ġpopulation": 2030,
      "obal": 2031,
      "ĠÂ": 2032,
      "atch": 2033,
      "fer": 2034,
      "$,": 2035,
      "Ġreally": 2036,
      "ĠWor": 2037,
      "Ġ25": 2038,
      "atory": 2039,
      "ploy": 2040,
      "ĠâĢĺ": 2041,
      "Ġsocial": 2042,
      "Ġbound": 2043,
      "Ġlower": 2044,
      "Ġstrong": 2045,
      "Ġnecess": 2046,
      "Ġcancer": 2047,
      "Ġfrequ": 2048,
      "Ġlength": 2049,
      "asing": 2050,
      "Ġdays": 2051,
      "thing": 2052,
      "Ġhowever": 2053,
      "str": 2054,
      "most": 2055,
      "Ġlevels": 2056,
      "Ġang": 2057,
      "Ġill": 2058,
      "Ġrecord": 2059,
      "ĠComm": 2060,
      "elf": 2061,
      "Ġ100": 2062,
      "Ġpath": 2063,
      "ula": 2064,
      "mathrm": 2065,
      "ĠGen": 2066,
      "Ġgoing": 2067,
      "cal": 2068,
      "Ġtotal": 2069,
      "Ġchem": 2070,
      "ĠÎ": 2071,
      "Ġcult": 2072,
      "Ġcases": 2073,
      "Ġlikely": 2074,
      "Ġdone": 2075,
      "idd": 2076,
      "70": 2077,
      "Ġfull": 2078,
      "Ġart": 2079,
      "action": 2080,
      "ĠThat": 2081,
      "ĠGe": 2082,
      "Ġstructure": 2083,
      "atures": 2084,
      "ling": 2085,
      "chan": 2086,
      "Ġflu": 2087,
      "Ġincrease": 2088,
      "Ġspecific": 2089,
      "ready": 2090,
      "Ġenough": 2091,
      "icro": 2092,
      "Ġnever": 2093,
      "Ġestim": 2094,
      "wh": 2095,
      "urope": 2096,
      "Ġrespect": 2097,
      "Ġ65": 2098,
      "Ġkind": 2099,
      "ĠChrist": 2100,
      "ĠUS": 2101,
      "There": 2102,
      "Ġabs": 2103,
      "Ġtrue": 2104,
      "arth": 2105,
      "ands": 2106,
      "Ġgr": 2107,
      "itor": 2108,
      "Ġcrit": 2109,
      "Ġprevent": 2110,
      "Ġheart": 2111,
      "ending": 2112,
      "ĠJoh": 2113,
      "¿½": 2114,
      "Ġsource": 2115,
      "mber": 2116,
      "Ġdom": 2117,
      "ï¿½": 2118,
      "earch": 2119,
      "ilities": 2120,
      "ee": 2121,
      "Ġneg": 2122,
      "ĠGod": 2123,
      "bra": 2124,
      "ES": 2125,
      "let": 2126,
      "....": 2127,
      "29": 2128,
      "bit": 2129,
      "ruction": 2130,
      "uture": 2131,
      "Ġtoget": 2132,
      "Ġauthor": 2133,
      "Ġapproach": 2134,
      "Ġtogether": 2135,
      "display": 2136,
      "Ġcountry": 2137,
      "Ġsure": 2138,
      "34": 2139,
      "What": 2140,
      "oot": 2141,
      "Ġmagn": 2142,
      "Ġlearning": 2143,
      "Ġdistribution": 2144,
      "AR": 2145,
      "duct": 2146,
      "nces": 2147,
      "Ġwords": 2148,
      "Ġcorrect": 2149,
      "Ġmillion": 2150,
      "rans": 2151,
      "Ġweight": 2152,
      "ocus": 2153,
      "Ġhaving": 2154,
      "Ġlanguage": 2155,
      "Ġwind": 2156,
      "ott": 2157,
      "Ġmatrix": 2158,
      "**": 2159,
      "Ġexperim": 2160,
      "Ġgroups": 2161,
      "ones": 2162,
      "Ġalready": 2163,
      "ledge": 2164,
      "Ġhour": 2165,
      "ĠBl": 2166,
      "opy": 2167,
      "Ġtypes": 2168,
      "rict": 2169,
      "ery": 2170,
      "ival": 2171,
      "Ġeffects": 2172,
      "ĠApp": 2173,
      "Ġbus": 2174,
      "Ġfil": 2175,
      "Ġcreate": 2176,
      "$\\": 2177,
      "Ġobt": 2178,
      "ills": 2179,
      "39": 2180,
      "Ġtool": 2181,
      ")(": 2182,
      "Ġcannot": 2183,
      "Ġdetail": 2184,
      "cd": 2185,
      "Ġseries": 2186,
      "Ġpast": 2187,
      "resp": 2188,
      "26": 2189,
      "Ġstates": 2190,
      "Ġdifficult": 2191,
      "27": 2192,
      "displaystyle": 2193,
      "Ġradi": 2194,
      "ĠEurope": 2195,
      "Ġmaking": 2196,
      "Ġsequ": 2197,
      "aves": 2198,
      "qrt": 2199,
      "Ġrequire": 2200,
      "Ġquestions": 2201,
      "IN": 2202,
      "Ġ24": 2203,
      "Ġprom": 2204,
      "ĠCont": 2205,
      "aim": 2206,
      "ĠAf": 2207,
      "utes": 2208,
      "ung": 2209,
      "Ġmax": 2210,
      "ĠNo": 2211,
      "plement": 2212,
      "inary": 2213,
      "Ġfurther": 2214,
      "verse": 2215,
      "Ġsite": 2216,
      "Ġsubject": 2217,
      "ĠMar": 2218,
      "ties": 2219,
      "Ġ2012": 2220,
      "Ġrather": 2221,
      "egin": 2222,
      "pi": 2223,
      "reg": 2224,
      "Ġworking": 2225,
      "Ġinput": 2226,
      "},": 2227,
      "Ġvir": 2228,
      "28": 2229,
      "99": 2230,
      "Ġphot": 2231,
      "ĠIntern": 2232,
      "Ġaccount": 2233,
      "Ġprevious": 2234,
      "Ġbegin": 2235,
      "ilit": 2236,
      "where": 2237,
      "rug": 2238,
      "co": 2239,
      "apt": 2240,
      "ON": 2241,
      "Ġimage": 2242,
      "reen": 2243,
      "Ġnormal": 2244,
      "Ġshown": 2245,
      "Ġmakes": 2246,
      "Ġfac": 2247,
      "35": 2248,
      "Ġyoung": 2249,
      "ards": 2250,
      "Ġoutput": 2251,
      "Ġintrodu": 2252,
      "Ġalgorith": 2253,
      "ĠOne": 2254,
      "Ġsaf": 2255,
      "ley": 2256,
      "pecially": 2257,
      "ĠAss": 2258,
      "Ġprim": 2259,
      "ĠBe": 2260,
      "Ġfund": 2261,
      "ales": 2262,
      "Ġclose": 2263,
      "Ġvarious": 2264,
      "mathbf": 2265,
      "To": 2266,
      "cur": 2267,
      "Ġequal": 2268,
      "Ġstudies": 2269,
      "Ġbenef": 2270,
      "Ġacross": 2271,
      "Ġpressure": 2272,
      "Ġactiv": 2273,
      "Ġpredict": 2274,
      "Ġpoly": 2275,
      "Ġrelated": 2276,
      "'re": 2277,
      "Ġpric": 2278,
      "ask": 2279,
      "Ġsens": 2280,
      "Ġarticle": 2281,
      "ream": 2282,
      "rack": 2283,
      "ublic": 2284,
      "Ġrelations": 2285,
      "Ġestab": 2286,
      "ĠBy": 2287,
      "rams": 2288,
      "Ġpolit": 2289,
      "Ġrelative": 2290,
      "uation": 2291,
      "Ġfail": 2292,
      "ipp": 2293,
      "Ġforce": 2294,
      "Ġsepar": 2295,
      "Ġ50": 2296,
      "ches": 2297,
      "bon": 2298,
      "ĠIm": 2299,
      "Ġfuture": 2300,
      "Ġplant": 2301,
      "Ġ23": 2302,
      "Ġaway": 2303,
      "ortun": 2304,
      "Ġactually": 2305,
      "Ġshows": 2306,
      "Ġtemperature": 2307,
      "side": 2308,
      "ned": 2309,
      "istics": 2310,
      "pha": 2311,
      "Ġ198": 2312,
      "Ġpage": 2313,
      "ociety": 2314,
      "Ġground": 2315,
      "Ġlay": 2316,
      "Ch": 2317,
      "Ġseen": 2318,
      "Ġindust": 2319,
      "ires": 2320,
      "like": 2321,
      "Ġfocus": 2322,
      "Ġrandom": 2323,
      "ilt": 2324,
      "ĠCar": 2325,
      "rel": 2326,
      "usion": 2327,
      "Ġcentury": 2328,
      "Ġcommunity": 2329,
      "Ġpositive": 2330,
      "Ġscience": 2331,
      "oll": 2332,
      "Ġcheck": 2333,
      "de": 2334,
      "Ġwhole": 2335,
      "lying": 2336,
      "Ġsat": 2337,
      "Ġconcept": 2338,
      "ibility": 2339,
      "anc": 2340,
      "Ġresearc": 2341,
      "ĠSome": 2342,
      "met": 2343,
      "Ġconver": 2344,
      "Ġfeel": 2345,
      "Al": 2346,
      "omes": 2347,
      "eed": 2348,
      "roll": 2349,
      "Ġaverage": 2350,
      "inter": 2351,
      "Ġann": 2352,
      "sqrt": 2353,
      "Ġaddition": 2354,
      "Ġparent": 2355,
      "Ġport": 2356,
      "cle": 2357,
      "aries": 2358,
      "ober": 2359,
      "wise": 2360,
      "Ġago": 2361,
      "agement": 2362,
      "Ġaccording": 2363,
      "Ġtaken": 2364,
      "ae": 2365,
      "Ġbrain": 2366,
      "iting": 2367,
      "Ġsuper": 2368,
      "ĠWar": 2369,
      "Ġpolic": 2370,
      "ĠWith": 2371,
      "Ġtell": 2372,
      "Ġevent": 2373,
      "ows": 2374,
      "Ġways": 2375,
      "Ġassociated": 2376,
      "Ġgas": 2377,
      "ä¸": 2378,
      "begin": 2379,
      "ault": 2380,
      "Ġrequired": 2381,
      "ĠHealth": 2382,
      "Ġbig": 2383,
      "Ġdiv": 2384,
      "Ġdeath": 2385,
      "Ġneeds": 2386,
      "Ġloss": 2387,
      "ene": 2388,
      "Ġphysical": 2389,
      "}^{": 2390,
      "ometimes": 2391,
      "Ex": 2392,
      "Ġcontrib": 2393,
      "atter": 2394,
      "33": 2395,
      "Ġconstant": 2396,
      "Ġcy": 2397,
      "Ġidea": 2398,
      "Ġdig": 2399,
      "How": 2400,
      "ush": 2401,
      "ĠAb": 2402,
      "equ": 2403,
      "Ġitself": 2404,
      "Ġimplement": 2405,
      "ites": 2406,
      "You": 2407,
      "Ġbir": 2408,
      "chie": 2409,
      "()": 2410,
      "ixed": 2411,
      "ĠJan": 2412,
      "Ġmedic": 2413,
      "ĠRep": 2414,
      "ply": 2415,
      "Ġneeded": 2416,
      "cos": 2417,
      "ĠGo": 2418,
      "Ġcompon": 2419,
      "Ġtoday": 2420,
      "Ġoriginal": 2421,
      "da": 2422,
      "overed": 2423,
      "45": 2424,
      "Ġcountries": 2425,
      "Ġword": 2426,
      "Ġlot": 2427,
      "Ġlink": 2428,
      "âĢ¦": 2429,
      "Ġposition": 2430,
      "Ġeffic": 2431,
      "Ġregion": 2432,
      "Ġdr": 2433,
      "ĠWorld": 2434,
      "Ġconcer": 2435,
      "Ġdefined": 2436,
      "Ġeducation": 2437,
      "Ġelements": 2438,
      "100": 2439,
      "ison": 2440,
      "Ġred": 2441,
      "aced": 2442,
      "Ġaddress": 2443,
      "Ġprofess": 2444,
      "Ġimprove": 2445,
      "ĠInt": 2446,
      "ĠSu": 2447,
      "Ġespecially": 2448,
      "ï¼": 2449,
      ")\\": 2450,
      "empt": 2451,
      "Ġ2011": 2452,
